Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/avdelingsdirektor_-_avdeling_for_sprak.html.tmx
Source language: nob
Languages: sme

source: Sametingets avdeling for språk har ledig fast stilling som avdelingsdirektør.
sme: Ossodatdirektevra - Giellaossodat Sámedikki giellaossodagas lea rabas fásta virgi ossodatdirektevran.

source: Søknadsfrist: 14. februar 2021.
sme: Ohcanáigemearri: Guovvamánu 14. beaivvi 2021.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kontorkapasitet.
sme: Bargobáiki lea okta Sámedikki kánturbáikkiin gos lea guoros kántursadji.

source: Ansvarsområder
sme: Álgin farggamusat.

source: Avdeling for språk har ansvaret for Sametingets langvarige språksatsing eller språkløft.
sme: Giellaossodagas lea ovddasvástádus Sámedikki guhkes áiggi giellaáŋgiruššamis dahje giellaloktemis.

source: Hovedmålet i dette arbeidet er å få hele samfunnet med på å synliggjøre og fremme de samiske språk i både privat og offentlig sektor.
sme: Dán barggu váldomihttomearrin lea oažžut olles servodaga searvat sámegielaid oainnusmahttimii ja ovddideapmái sihke priváhta ja almmolaš suorggis.

source: Avdelingen har ansvaret for politikkutvikling innenfor avdelingens ansvarsområder, samt forvalter virkemidler innenfor språksektoren, samarbeidsavtaler og andre tiltak.
sme: Ossodagas lea ovddasvástádus politihka hábmemis ossodaga ovddasvástádussurggiin, ja galgá dasto hálddašit váikkuhangaskaomiid mat leat giellasuorggis, ovttasbargošiehtadusaid ja eará doaibmabijuid.

source: Avdelingen er inndelt i tre seksjoner:
sme: Ossodagas leat golbma juhkosa:

source: Seksjon for stedsnavn og språkrøkt
sme: Giellahálddašan- ja politihkkajuogus

source: Seksjon for terminologi
sme: Barggut

source: Som avdelingsdirektør inngår du i administrasjonens lederteam og vil jobbe tett mot politisk ledelse.
sme: Ossodatjođiheaddjin leat don oassi hálddahusa jođiheaddjijoavkkus ja šattat bargat lávga politihkalaš jođiheddjiiguin.

source: Sentrale ansvarsområder og oppgaver omfatter:
sme: Guovddáš ovddasvástádussuorggit ja barggut leat:

source: Ledelse av avdelingen og dens faglige virksomhet
sme: Ossodaga ja ossodaga fágalaš doaimma jođiheapmi

source: Organisasjonsutvikling og personalansvar
sme: Organisašuvdnaovddideapmi ja ovddasvástádus bargiin

source: Budsjett- og resultatansvar
sme: Bušeahtta ja boađusovddasvástádus

source: Du er en leder og veileder som evner å bygge en god organisasjonskultur, samt et sterkt og kompetent team.
sme: Don leat jođiheaddji ja oaivadeaddji, gii nagodat hukset buori organisašuvdnastruktuvrra, ja dasto nana ja gelbbolaš teama.

source: I din lederutøvelse er du åpen for tilbakemeldinger og evner å evaluere både deg selv og omgivelsene.
sme: Jođiheaddjin don leat rabas máhcahusdieđuide ja dus lea dáidu evalueret sihke du iežat ja birrasa.

source: Gjennom sterke ferdigheter i samarbeid og kommunikasjon evner du å oppnå resultater i samhandling med andre.
sme: Nana gálggaid bokte ovttasbarggus ja gulahallamis lea dus dáidu juksat bohtosiid ovttasdoaibmamin earáiguin.

source: Vi søker deg som har:
sme: Mii ohcat du geas leat:

source: Relevant utdanning på mastergradsnivå, eventuelt en kombinasjon av relevant bachelorgrad og erfaring
sme: Relevánta oahppu masterdásis, vejolaččat bálddalaga relevánta bachelordásiin ja vásihusain Relevánta jođiheaddjivásihus

source: Strategisk kompetanse
sme: Strategalaš gelbbolašvuohta

source: Kjennskap til samiske samfunn
sme: Máhttu sámi servodaga birra

source: Kunnskap om politikk, prosjektledelse og beslutningsprosesser
sme: Máhttu politihka birra, prošeaktajođiheamis ja mearrádusproseassain

source: Videre må du beherske samisk, ett skandinavisk språk og engelsk muntlig.
sme: Dasto fertet máhttit sámegiela, ovtta skandinávalaš gielain ja eaŋgalasgiela njálmmálaččat.

source: Stillingen lønnes etter Statens regulativ i stillingskode 1060 Avdelingsdirektør.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1060 Ossodatdirektevra.

source: Fra lønnen trekkes 2 % innskudd til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % máksu Stáhta penšunkássii

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sme: Buohkaide geat ásset Finnmárkkus ja Davvi-Romssas guoská oahppoloana sihkkunortnet Stáhta loatnakássas 10 % jahkái, gitta 25.000 ru rádjai, ja sierra vearrogeasus

source: Den statlige arbeidsstyrken skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Stáhta bargofámus galgá vejolašvuođaid mielde speadjalastojuvvot álbmoga girjáivuohta.

source: Det er et personalpolitisk mål å oppnå en balansert alders- og kjønnssammensetning, samt å rekruttere personer med innvandrerbakgrunn, personer med nedsatt funksjonsevne og hull i CV.
sme: Bargiidpolitihkalaš mihttomearrin lea olahit dássedettolaš ahke- ja sohkabealčoahkkádusa, ja dasto rekrutteret olbmuid geain lea sisafárrejeaddji duogáš, doaibmavádjet olbmuid ja geain leat váillit CV:s.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi ávžžuha gelbbolaš kandidáhtaid ohcat, beroškeahttá agis, sohkabealis, nationála dahje etnalaš duogážis, doaibmavádjitvuođas dahje váillis CV:s.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea čáhkkilis doaibma (Searvvaheaddji Bargoeallin) ja deattuhat ovttaskas bargiid bargodiliid láhčima.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
sme: Virgádeapmi dáhpáhuvvá gustovaš lágaid, njuolggadusaid ja šiehtadusaid mielde.

source: Stillingen har 6 måneders prøvetid.
sme: Virggis lea 6 mánu geahččalanáigi.

source: Søknad sendes elektronisk via link på denne siden " Søk stillingen ", og skal inneholde:
sme: Ohcan sáddejuvvo elektronalaččat liŋka bokte " Oza bargui ", ja mielde galget biddjojuvvot:

source: CV - utdanning og yrkeserfaring må fylles ut i det elektroniske skjemaet
sme: CV - oahppu ja bargovásihusat fertejit devdojuvvot elektronalaš skovvái

source: Minimum to referanser
sme: Unnimusat guokte referánssa

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Sametingets direktør Inger Marit Eira-Åhrén Tlf. +47 971 29 744 eller e-post inger.marit.eira-ahren@samediggi.no
sme: Sámedikki direktevra Inger Marit Eira-Åhrén Tel. +47 971 29 744 dahje e-poasta inger.marit.eira-ahren@samediggi.no

source: Nærmere informasjon om Sametinget
sme: Lagat dieđut Sámedikki birra

source: Sametinget
sme: Sámediggi

source: Sametinget er et nasjonalt folkevalgt organ for samene i Norge.
sme: Sámediggi lea Norgga beale sápmelaččaid nationála álbmotválljen orgána.

source: Sametinget arbeider for at samene skal få sikret og utviklet sine språk, sin kultur og sitt samfunnsliv.
sme: Sámediggi bargá dan ala ahte sápmelaččat galget beassat ovddidit gielaset, kultuvrraset ja servodateallimeaset.

source: Parlamentsbygningen ligger i Karasjok.
sme: Parlameantavisti lea Kárášjogas.

source: Sametingets administrasjon ledes av en direktør, er inndelt i fagavdelinger og stab, og har ca. 150 årsverk.
sme: Sámedikki hálddahusa jođiha direktevra. Hálddahusas leat fágaossodagat ja stábat, ja leat sullii 150 jahkedoaimma.

source: Kontorstedene er i Karasjok, Varangerbotn i Nesseby, Kautokeino, Manndalen i Kåfjord, Tromsø, Evenskjer i Tjeldsund, Drag i Hamarøy, Hattfjelldal og Snåsa.
sme: Kánturbáikkit leat Kárášjogas, Vuotnabahta Unjárggas, Guovdageainnus, Almmáivággi Gáivuonas, Romssas, Evenskjer Dielddanuoris, Ájluokta Hábmeris, Árborddis ja Snåases.

source: Søk stillingen
sme: Ohcanáigemearri
